TOWNS = ["Кам'янське", "Дніпро"]
STREETS = {
    "Кам'янське": [
        "Дніпровський (л/б)", "Заводський (п/б)", "Южний(Баглійський) (п/б)"
    ],
    "Дніпро": [
        "Центральний (п/б)", "Шевченковстки (п/б)", "Соборний (п/б)",
        "Новокодацький (п/б)", "Індустрільний (л/б)", 
        "Амур-Нижньодніпровський (л/б)", "Самарський (л/б)"
    ]
}
ROOMS = ["1-2", "2-3", "3 і більше"]
CONDITIONS = {
    "buy": ["Під ремонт", "Жилий стан", "Косметичний ремонт", "Євроремонт"],
    "rent": ["Жилий стан", "Косметичний ремонт", "Євроремонт"]
}
DEADLINES = ["Дуже терміново", "Не поспішаю"]
ACTIONS = {"rent": "Орендувати", "buy": "Купити"}
SEND_ORDERS_TO = "5212886252"
STATUSES = {
    "ban": ("blocked", "Вас було заблоковано"), 
    "unban": ("user", "Вас було розблаковано"),
    "grade": ("admin", "Вас було дано статуст адміна"),
    "ungrade": ("user", "Вас було позбавлено статусу адміна")
}
AGREEMENTS = ["Готовий", "Треба продати"]
PAYMENTS = ["Готівка💵", "Розрахунковий рахунок💳"]